/* Localized versions of Info.plist keys */

CFBundleName = "Apple Pro Keyboard HID Driver";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "Apple Pro Keyboard HID Driver, Copyright 2001 Apple";
NSHumanReadableCopyright = "Copyright 2001 Apple";
